const data = [
  {
    title: 'В каком году  было написано произведение Тургенева',
    quest: ['1859', '1323', '1823', '1923'],
    answers: '1859'
  },
  {
    title: 'В каsdasdasdо произведение Тургенева 2',
    quest: ['1859', '1323', '1823', '1923'],
    answers: '1323'
  },
  {
    title: 'В каком году  было написано произведение Тургенева 3',
    quest: ['1859', '1323', '1823', '1923'],
    answers: '1859'
  },
  {
    title: 'В каком году  было написано произведение Тургенева 3',
    quest: ['1859', '1323', '1823', '1923'],
    answers: '1859'
  }
]

export default data